"##RevealToolbarItemMessage##" = "Öffnen Sie ein Finder Fenster und ziehen Sie dieses Icon in die Symbolleiste des Finders. Immer wenn Sie sich im Finder befinden, können Sie dieses Icon klicken um zum Path Finder zu wechseln.";
"%@ available, %@ used" = "%@ verfügbar, %@ belegt";
"%@, %@ free" = "%@, %@ frei";
"%d Applications" = "%d Anwendungen";
"%d day free trial" = "%d-Tage Test-Version";
"%d days remaining" = "%d Tage verbleibend";
"%d items" = "%d Objekte";
"%d items selected" = "%d Positionen ausgewählt";
"%d matches" = "%d Treffer";
"%d of %d items selected" = "%d von %d Objekte ausgewählt";
"%d replaced" = "%d ersetzt";
"%d seconds" = "%d Sekunden";
"1 item" = "1 Treffer";
"Access" = "Zugriffsrechte";
"Access:" = "Zugriffsrechte:";
"Action" = "Aktion";
"Activate URLs" = "URLs aktivieren";
"Add Folder..." = "Ordner hinzufügen...";
"Address:" = "Adresse:";
"Agree" = "Annehmen";
"Alert!" = "Achtung!";
"Alias" = "Verweis";
"Aliases" = "Verweise";
"All" = "alle";
"All monitors" = "Alle Bildschirme";
"An error occurred while trying to eject \"%@\"." = "Beim Versuch \"%@\" auszuwerfen ist ein Fehler aufgetreten.";
"An error occurred while trying to mount \"%@\"." = "Beim Versuch \"%@\" zu mounten ist ein Fehler aufgetreten.";
"An error occurred while trying to open \"%@\"." = "Ein Fehler ist aufgetreten beim Öffnen von \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Beim Versuch \"%@\" zu umounten ist ein Fehler aufgetreten.";
"Application" = "Programm";
"Application:" = "Programm:";
"Applications" = "Programme";
"Applications Menu" = "Programm-Menü";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Wollen Sie die ausgewählen Objekte wirklich diesem Eigentümer, dieser Gruppe und diesen Berechtigungen zuordnen? ";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Sind sie sicher, dass sie die ausgewählten Besitzer, Gruppen und Berechtigungen für alle ausgewählten Objekte übernehmen möchten?";
"Are you sure you want to close this window?" = "Sind Sie sicher, dass Sie dieses Fenster schließen wollen?";
"Are you sure you want to remove the items in the Trash permanently?" = "Wollen Sie die Objekte im Papierkorb wirklich dauerhaft entfernen?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Sind Sie sicher, daß Sie die Seitenleiste \"%@\" entfernen wollen?";
"Attributes" = "Einstellungen";
"Audio" = "Tonspur";
"Back" = "Zurück";
"Begins With" = "Beginnt mit";
"Blue" = "Blau";
"Bug Reporter" = "Fehlerbericht";
"Building Menus" = "Aufbau der Menüs";
"Burn" = "Brennen";
"Burning %@ disc" = "Disk %@ brennen";
"Burning Disk Image" = "Disk Image wird gebrannt";
"Burning:" = "Brennen:";
"Busy" = "Arbeite";
"Buy Later" = "Später kaufen";
"Buy Now" = "Sofort kaufen";
"Calculating..." = "Berechnen...";
"Cancel" = "Abbrechen";
"Cancels interactive screen shot mode" = "Bricht den interaktiven Bildschirmfoto-Modus ab";
"Capacity:" = "Kapazität:";
"Causes screen shot to go to clipboard" = "Sichert das Bildschirmfoto in der Zwischenablage";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Bitte überprüfen Sie die iTools-Einstellungen in Systemeinstellungen / Internet.";
"Choose Folder" = "Ordner wählen";
"Choose Volume" = "Volume auswählen";
"Choose a valid destination." = "Bitte einen gültigen Zielort auswählen.";
"Clean up" = "Aufräumen";
"Click the Add button, or drag a folder or disk into the list below." = "Klicken Sie auf „Hinzufügen“ oder bewegen Sie einen Ordner oder ein Volume in die unten aufgeführte Liste.";
"Close" = "Schließen";
"Closing this session will terminate the following processes inside it: " = "Wenn Sie diese Session schließen, beenden Sie die enthaltenen Prozesse: ";
"Code:" = "Kode:";
"Color" = "Farbe";
"Command" = "Befehl";
"Compress" = "Komprimieren";
"Connect" = "Verbinden";
"Connect To iDisk" = "Mit iDisk verbinden";
"Connect To iDisk Public Folder" = "Mit dem freigegebenen Ordner einer iDisk verbinden";
"Console" = "Konsole";
"Contains" = "Enthält";
"Contains:" = "Enthält:";
"Content" = "Inhalt";
"Content:" = "Inhalt:";
"Control Key:" = "Control-Taste:";
"Convert Image" = "Grafik konvertieren";
"Convert document to plain text?" = "Dokument in reinen Text umwandeln?";
"Converting will lose fonts, colors, and other text styles in the document." = "Bei der Umwandlung gehen alle Zeichensatzeinstellungen, Farben und Text-Formatierungen verloren.";
"Copy" = "Kopier";
"Could not resolve alias." = "Verweis konnte nicht aufgelöst werden.";
"Created" = "Erstellt";
"Created:" = "Erstellt:";
"Creator:" = "Ersteller:";
"Data Fork" = "Datenzweig";
"Date" = "Datum";
"Date Created" = "Erstellungsdatum";
"Date Modified" = "Änderungsdatum";
"Decompress" = "Dekomprimieren";
"Delete" = "Löschen";
"Desktop" = "Schreibtisch";
"Destination does not exist" = "Zielort existiert nicht";
"Developer" = "Entwickler";
"Device:" = "Gerät:";
"Disagree" = "Ablehnen";
"Disk Image" = "Image";
"Disk Usage" = "Verfügbarer Festplattenspeicher";
"Display screen-shot in Image Converter" = "Bildschirmfoto im Image Converter anzeigen";
"Do not ask me again" = "Nicht nochmal fragen";
"Do you really want to close this terminal session?" = "Wollen Sie diese Terminal-Session wirklich beenden?";
"Do you want to Get Info on all %d items?" = "Möchten Sie Informationen zu allen %d Dateien?";
"Do you want to force %@ to quit?" = "Möchten Sie %@ sofort beenden?";
"Do you want to open all %d items?" = "Wollen Sie alle %d Objekte öffnen?";
"Document" = "Dokument";
"Documents" = "Dokumente";
"Don't Quit" = "Nicht beenden";
"Done" = "Fertig";
"Drop Stack" = "Ablagestapel";
"Duplicate" = "Duplizieren";
"Duration:" = "Dauer:";
"Dynamic" = "Dynamisch";
"Edit..." = "Bearbeiten...";
"Eject" = "Auswerfen";
"Eject disc after burning" = "Disc nach dem Brennen auswerfen";
"Email Address:" = "E-Mail-Adresse:";
"Email Report" = "Bericht per E-Mail senden";
"Email Sales" = "E-Mail an Vertrieb";
"Email:" = "E-Mail:";
"Empty" = "Leer";
"Encoding" = "Text-Kodierung";
"Ends With" = "endet mit";
"Ends with" = "endet mit";
"Ends with:" = "Endet auf:";
"Enter Registration Code" = "Registrierungsdaten eingeben";
"Entire File" = "In gesamter Datei";
"Erase" = "Löschen";
"Error creating directory." = "Fehler beim Erstellen des Verzeichnisses.";
"Error creating file." = "Fehler beim Erstellen der Datei.";
"Error creating symbolic link." = "Fehler beim Erstellen des symbolischen Links.";
"Error getting iDisk user name and password" = "iDisk Benutzername und Passwort konnten nicht abgefragt werden. ";
"Error!" = "Fehler!";
"Error: %d" = "Fehler: %d";
"Escape Key:" = "Escape-Taste:";
"Everywhere" = "Überall";
"Exact match" = "ist";
"Execute delete with root privileges" = "Mit 'Root'-Rechten löschen";
"Expired" = "Abgelaufen";
"Extend selection" = "Erweiterte Auswahl";
"Extension" = "Suffix";
"Extension:" = "Suffix:";
"Favorites" = "Favoriten";
"Favorites Menu" = "Favoriten-Menü";
"File" = "Ablage";
"Files" = "Dateien";
"Find" = "Finden";
"Find String:" = "Suchen nach:";
"Find Text" = "Text suchen";
"Find by" = "Suchen nach";
"Find by Content" = "Suche nach Inhalt";
"Find by Name" = "Suche nach Namen";
"Find options" = "Suchoptionen";
"Find results incomplete." = "Suchergebnisse sind unvollständig.";
"Find/Stop" = "Finden/Stop";
"Find:" = "Finden:";
"Finding..." = "Finden...";
"Float Window" = "Schwebendes Fenster";
"Folder" = "Ordner";
"Folder \"%@\"" = "Ordner \"%@\"";
"Folders" = "Ordner";
"Font Sample" = "Zeichensatz Beispiel";
"Force Quit" = "Sofort beenden";
"Forward" = "Vor";
"Found: %d" = "Gefunden: %d";
"Free:" = "Verfügbar:";
"Generic Icons Off" = "Generische Symbole deaktivieren";
"Generic Icons On" = "Generische Symbole anzeigen";
"Go" = "Öffnen";
"Go Menu" = "Gehe zu Menü";
"Go to Folder" = "Gehe zum Ordner";
"Go to Page" = "Gehe zur Seite";
"Go to the folder:" = "Folgenden Ordner öffnen:";
"Gray" = "Grau";
"Greater than" = "größer als";
"Green" = "Grün";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Help" = "Hilfe";
"Hide" = "Ausblenden";
"Hide %@" = "%@ ausblenden";
"Hide Icons" = "Symbole ausblenden";
"Hide Invisible Files" = "Versteckte Dateien ausblenden";
"Hide Others" = "Andere ausblenden";
"Hide Path Finder Desktop" = "Path Finder Schreibtisch ausblenden";
"Hide Preview" = "Vorschau ausblenden";
"Hide Trash Can" = "Papierkorbsymbol ausblenden";
"History" = "Verlauf";
"History Drawer" = "Verlauf-Leiste";
"Home" = "Privat";
"Hot keys in screen capture mode" = "Tastatur-Befehle im Bildschirmfoto-Modus";
"Icon Size" = "Symbolgröße";
"Idle" = "Bereit";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Wenn Path Finder geöffnet bleibt, steht das Programm immer zur Verfügung!";
"Ignore Case" = "Groß-/Kleinschr. ignorieren";
"Ignore case" = "Gross-/Kleinschreibung ignorieren";
"Image" = "Bild";
"Image: " = "Bild: ";
"Images" = "Bilder";
"Info" = "Information";
"Initializing..." = "Initialisieren...";
"Invalid Registration Code!" = "Ungültige Registrierungsnummer!";
"Invisible" = "unsichtbar";
"Is" = "Ist";
"Join .Mac" = ".Mac beitreten";
"KB" = "KB  bestätigen";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Tastatur-Kurzbefehl";
"Keywords" = "Schlüsselwörter";
"Kind" = "Art";
"Kind:" = "Art:";
"Label" = "Etikett";
"Label:" = "Etikett:";
"Last Modified" = "Zuletzt geändert";
"Last Opened" = "Zuletzt geöffnet";
"Launch" = "Starte";
"Launch Application" = "Starte Programm";
"Left" = "Links";
"Left Drawer" = "Linke Schublade";
"Less than" = "kleiner als";
"License Agreement" = "Lizenzvereinbarung";
"License key:" = "Lizensiert auf:";
"Licensed to:" = "Lizensiert auf:";
"Local Disks" = "Lokale Laufwerke";
"MB" = " MB";
"MP3:" = "MP3";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X wird eine Suchoperation unterbrechen, falls der Inhalt der Festplatte während der Suche modifiziert wird. Um eindeutige Resultate zu erzielen, wiederholen sie die Suchoperation bitte.";
"Main monitor only" = "Nur Haupt-Bildschirm";
"Make Alias" = "Alias erzeugen";
"Man Pages" = "Man Seiten";
"Medium Security (7 passes)" = "Mittlere Sicherheit (7 Durchgänge)";
"Member name:" = "Benutzername:";
"Menu" = "Menü";
"Menu Key Editor" = "Kurzbefehle anpassen";
"Modified" = "Geändert";
"Modified:" = "Geändert:";
"Mount Point:" = "Mount-Point:";
"Move" = "Verschieben";
"Move to Trash" = "In den Papierkorb legen";
"Movie" = "Film";
"Movies" = "Filme";
"Music" = "Musik";
"Network Activity" = "Netzwerkaktivität";
"New" = "Neu";
"New File" = "Neue Datei";
"New Folder" = "Neuer Ordner";
"New Shelf..." = "Neue Seitenleiste...";
"New Tab" = "Neuer Tab";
"Next" = "Nächstes";
"No" = "Nein";
"No items" = "Keine Einträge";
"None" = "Keine";
"Normal Delete" = "Normales Löschen";
"Not Specified" = "Nicht angegeben";
"Not found" = "Nicht gefunden";
"OK" = "Ok";
"Open" = "Öffnen";
"Open with" = "Öffnen mit";
"Open with %@" = "Mit %@ öffnen";
"Other" = "Andere";
"Other..." = "Andere...";
"Others..." = "Andere...";
"Owner" = "Eigentümer";
"Owner:" = "Eigentümer:";
"Package" = "Paket";
"Packages" = "Pakete";
"Page" = "Seite";
"Page %d of %d" = "Seite %d von %d";
"Paragraphs" = "Absätze";
"Parent" = "Nächsthöherer Ordner";
"Partial match" = "enthält";
"Password" = "Passwort";
"Password:" = "Kennwort:";
"Path" = "Pfad";
"Path Drawer" = "Pfadleiste";
"Path Finder has been updated to version %@!" = "Path Finder wurde auf Version %@ aktualisiert!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder ist auf einen unerwarteten Fehler gestoßen.  Bitte senden Sie diesen Fehlerbericht per E-Mail an bugs@cocoatech.com, so daß der Fehler in der nächsten Version behoben werden kann.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder hat eine ausführliche Online Hilfe um Ihnen zu helfen, die Funktionen zu verstehen. Möchten Sie diese Hilfeseiten jetzt sehen?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder konnte den Fehlerbericht nicht automatisch per E-Mail versenden. Bitte den Inhalt dieses Fensters kopieren, in eine E-Mail einfügen und an bugs@cocoatech.com senden";
"Path:" = "Pfad:";
"Permission:" = "Zugriffsrechte:";
"Pictures" = "Bilder";
"Play" = "Abspielen";
"Play Sound" = "Ton abspielen";
"Play sounds" = "Töne abspielen";
"Preferences" = "Einstellungen";
"Preview" = "Vorschau";
"Preview Drawer" = "Vorschau-Leiste";
"Previous" = "Vorheriges";
"Print..." = "Drucken...";
"Process Drawer" = "Prozess-Leiste";
"Processes" = "Prozesse";
"Public" = "Für Alle";
"Purchase Path Finder today!" = "Registrieren Sie Path Finder noch heute!";
"Purple" = "Violett";
"Quit" = "Beenden";
"Read error." = "Lesefehler.";
"Really Open?" = "Wirklich öffnen?";
"Really Quit?" = "Wirklich beenden?";
"Recent Files" = "Verlauf Dateien";
"Recent Folders" = "Benutzte Ordner";
"Recent Servers" = "Benutzte Server";
"Red" = "Rot";
"Registration Code:" = "Registriernummer:";
"Remember password in my keychain" = "Passwort im Schlüsselbund merken";
"Remove All" = "Alles entfernen";
"Remove Shelf" = "Seitenleiste entfernen";
"Remove Shelf?" = "Seitenleiste entfernen?";
"Remove Top" = "Oberstes entfernen";
"Rename" = "Umbenennen";
"Replace" = "Ersetzen";
"Replace & Find" = "Ersetzen & Suchen";
"Replace All" = "Alle ersetzen";
"Replace all scope" = "'Alles Ersetzen' wirkt";
"Replace with:" = "Ersetzen durch:";
"Resolved:" = "Aufgelöst:";
"Resource Fork" = "Ressourcenzweig";
"Results" = "Ergebnisse";
"Reveal" = "Rahmen";
"Reveal in Finder" = "Im Finder anzeigen";
"Right" = "Rechts";
"Right Drawer" = "Rechte Schublade";
"Running Applications Menu" = "Aktive-Programme Menü";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Sample (UNIX Befehl)";
"Save screen-shot to clipboard" = "Bildschirmfoto in der Zwischenablage sichern";
"Save screen-shot to file" = "Bildschirmfoto als Datei sichern";
"Screen Capture" = "Bildschirmfoto";
"Screen capture mode" = "Bildschirmfoto-Modus";
"Search" = "Suchen";
"Search Location:" = "Wo suchen:";
"Search Locations" = "Such-Orte";
"Search Results for '%@' in '%@'" = "Suchergebnisse für '%@' in '%@'";
"Search in:" = "Suchen:";
"Search inside packages" = "Innerhalb von Paketen suchen";
"Search inside the System folder" = "Innerhalb des System-Ordners suchen";
"Searching..." = "Suche...";
"Secure Delete" = "Sicheres Löschen";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "\"Sicheres Löschen\" überschreibt Dateien, bevor sie gelöscht werden. Die Dateien werden dreimal überschrieben, zuerst mit der Bytefolge 0xff, dann 0x00, und nochmals mit 0xff.";
"Security Level" = "Sicherheits-Level";
"Select" = "Auswählen";
"Select & Close" = "Auswählen & Schließen";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Wählen Sie einen Menübefehl und drücken Sie die gewünschte Tastenkombination zum Anpassen.  Mit der \"Löschen\"-Taste machen Sie die Auswahl rückgängig.";
"Selected Text" = "Nur in der Auswahl";
"Selection" = "Auswahl";
"Selection Path" = "Auswahlpfad";
"Sentences" = "Sätze";
"Servers" = "Server";
"Shelf" = "Seitenleiste";
"Show" = "Anzeigen";
"Show All" = "Alle anzeigen";
"Show Icons" = "Symbole anzeigen";
"Show Invisible Files" = "Versteckte Dateien anzeigen";
"Show Path Finder Desktop" = "Path Finder Schreibtisch anzeigen";
"Show Preview" = "Vorschau anzeigen";
"Show Trash Can" = "Papierkorbsymbol anzeigen";
"Show in New Window" = "In neuem Fenster anzeigen";
"Simple Security (1 pass)" = "Einfache Sicherheit (1 Durchgang)";
"Size" = "Größe";
"Size:" = "Größe:";
"Smart Sorting Off" = "Intelligentes Sortieren deaktivieren";
"Smart Sorting On" = "Intelligentes Sortieren aktivieren";
"Sort Ascending" = "Aufsteigend sortieren";
"Sort Descending" = "Absteigend sortieren";
"Space Key:" = "Leertaste:";
"Starts with" = "beginnt mit";
"Starts with:" = "Beginnt mit:";
"Stop" = "Stopp";
"Subscribe to Newsletter" = "Newsletter bestellen";
"Summarize" = "Zusammenfassen";
"Symbolic Links" = "Symbolische Links";
"Terminal Drawer" = "Terminal-Leiste";
"Text Editor" = "Texteditor";
"Thank you for registering Path Finder!" = "Vielen Dank für den Kauf von Path Finder!";
"The item \"%@\" could not be moved to the trash." = "Das Objekt \"%@\" konnte nicht in den Papierkorb gelegt werden.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "Der Name \"%@\" mit der Erweiterung \"%@\" wurde bereits verwendet.\nBitte wählen Sie einen anderen Namen.";
"The original file may have been moved or deleted." = "Das Original wurde verschoben oder gelöscht.";
"Theme" = "Thema";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "Es gibt %d Tabs in diesem Fenster. Wollen Sie das Fenster dennoch schließen?";
"There is no application available to open the document \"%@\"." = "Zum Öffnen des Dokuments \"%@\" steht kein Programm zur Verfügung.";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Dieses PDF ist Passwort-geschützt.  Ohne Passwort werden einige Aktionen an diesem Dokument eingeschränkt sein.";
"This action bypasses the Trash.  You cannot undo this action." = "Dieser Vorgang umgeht den Papierkorb. Er kann nicht widerrufen werden.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Diese Betaversion von Path Finder ist abgelaufen. Bitte downloaden Sie die aktuelle Version unter www.cocoatech.com.";
"This copy of Path Finder is not registered" = "Dieses Exemplar von Path Finder ist nicht registriert.";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Diese Einstellung wird empfohlen. Sie kann im Einstellungsdialog jederzeit wieder geändert werden.";
"To connect to an iDisk, enter a .Mac member name and password." = "Um sich mit einer iDisk zu verbinden, geben Sie den .Mac Benutzernamen und das Kennwort ein.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Geben Sie den Benutzernamen eines .Mac Mitglieds an, um sich mit dessem freigegebenen Ordner zu verbinden.";
"To enable more operations, enter a password:" = "Um mehr Aktionen zu ermöglichen, geben Sie ein Passwort ein:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Um die Finden-Funktion von Path Finder zu optimieren, sollte eine Datenbank erstellt werden.  Klicken Sie in Einstellungen auf \"Datenbank aktualisieren\", um eine Datenbank zu erstellen.";
"Today" = "Heute";
"Toggle Preview" = "Vorschau ein-/ausblenden";
"Toggle Sidebar" = "Sidebar ein-/ausblenden";
"Toggle between mouse and window selection modes" = "Wechselt zwischen Maus- und Fenster-Auswahl-Modus";
"Tomorrow" = "Morgen";
"Tool Drawer" = "Zusatz-Leiste";
"Touch" = "Erstellen";
"Transparency" = "Transparenz";
"Trash" = "Papierkorb";
"Trash operation could not be completed." = "Der Löschvorgang konnte nicht beendet werden.";
"Type" = "Typ";
"Type:" = "Typ:";
"Ultra Security (35 passes)" = "Höchste Sicherheit (35 Durchgänge)";
"Update Database" = "Datenbank aktualisieren";
"Update Now" = "Jetzt aktualisieren";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Das Erstellen einer Datenbank kann einige Minuten dauern, beschleunigt aber die Finden-Funktion von Path Finder erheblich. ";
"Updating..." = "Aktualisieren...";
"Upgrade Now" = "Jetzt upgraden";
"Verify disc after burning" = "Disc nach dem Brennen überprüfen";
"View" = "Darstellung";
"View Hex" = "Hex-Ansicht";
"View Text" = "Text-Ansicht";
"View as Hex" = "Als Hex anzeigen";
"Visibility:" = "Sichtbarkeit:";
"Visible" = "sichtbar";
"Volume:" = "Lautstärke:";
"WARNING!" = "ACHTUNG!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "ACHTUNG: Diese Aktion umgeht den Papierkorb. Sie können diese Aktion nicht rückgängig machen.";
"Welcome to Path Finder" = "Herzlich willkommen zu Path Finder!";
"Where" = "Wo";
"Whole words" = "Ganzes Wort";
"Window" = "Fenster";
"Would you like Path Finder to launch automatically when you log in?" = "Soll Path Finder beim Anmelden automatisch gestartet werden?";
"Would you like to delete it immediately?" = "Wollen Sie es unmittelbar löschen?";
"Write error." = "Schreibfehler.";
"Yellow" = "Gelb";
"Yes" = "Ja";
"Yesterday" = "Gestern";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Sie benutzen derzeit Version %@. Version %@ von www.cocoatech.com herunterladen.";
"You cannot undo this action." = "Dieser Vorgang kann nicht widerrufen werden.";
"You cannot undo this." = "Dies kann nicht rückgängig gemacht werden.";
"You do not have permission to trash this item." = "Sie haben nicht die Berechtigung, dieses Objekt zu löschen.";
"You will lose any unsaved changes." = "Alle ungesicherten Änderungen gehen dabei verloren.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Die Registrierung von Path Finder funktioniert schnell und reibungslos. Außerdem werden Sie nie wieder mit diesem Dialog belästigt. ";
"Zoom In" = "Vergrößern";
"Zoom Out" = "Verkleinern";
"alias" = "Alias";
"as Columns" = "Als Spalten";
"as Icons" = "Als Symbole";
"as List" = "Als Liste";
"copy" = "Kopieren";
"link" = "Link";
"the last 2 days" = "in den letzten 2 Tagen";
"the last 2 months" = "in den letzten 2 Monaten";
"the last 2 weeks" = "in den letzten 2 Wochen";
"the last 3 days" = "in den letzten 3 Tagen";
"the last 3 months" = "in den letzten 3 Monaten";
"the last 3 weeks" = "in den letzten 3 Wochen";
"the last 6 months" = "in den letzten 6 Monaten";
"the last month" = "im letzten Monat";
"the last week" = "in der letzte Woche";
"the last year" = "im letzten Jahr";
"to" = "bis";
"untitled" = "Ohne Namen";

/* ==== UNLOCALIZED ==== */

"%d Places" = "%d Places";
"Computer" = "Computer";
"Eject All" = "Eject All";
"Filter" = "Filter";
"Finder" = "Finder";
"Format:" = "Format:";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"Name" = "Name";
"Name:" = "Name:";
"Orange" = "Orange";
"PDF" = "PDF";
"PDFs" = "PDFs";
"RTFs" = "RTFs";
"Shelf Name" = "Shelf Name";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"String" = "String";
"Subscribe" = "Subscribe";
"Tab Set" = "Tab Set";
"Terminal" = "Terminal";
"Text" = "Text";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"URL:" = "URL:";
"Version" = "Version";
"Version:" = "Version:";
"Volume \"%@\"" = "Volume \"%@\"";
"iDisk" = "iDisk";
